tap "thoughtbot/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "github/bootstrap"
tap "caskroom/cask"
cask "alfred"
cask "dash"
cask "java"
cask "licecap"
brew "ag"
brew "ctags"
brew "elasticsearch@2.4", restart_service: true
brew "hub"
brew "imagemagick"
brew "jq"
brew "memcached", restart_service: true
brew "mysql", restart_service: true
brew "nginx", restart_service: true
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "tmux"
brew "thoughtbot/formulae/rcm"
brew "vim"
mas "1Password", id: 443987910
mas "Airmail 3", id: 918858936
mas "Keynote", id: 409183694
mas "NordVPN", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
